@echo off
echo     ____                      _____       _ __          __    ____            __
echo    / __ )__  ___________     / ___/__  __(_) /____     / /   / __ \____ _____/ /__  _____
echo   / __  / / / / ___/ __ \    \__ \/ / / / / __/ _ \   / /   / / / / __  / __  / _ \/ ___/
echo  / /_/ / /_/ / /  / /_/ /   ___/ / /_/ / / /_/  __/  / /___/ /_/ / /_/ / /_/ /  __/ /
echo /_____/\____/_/  / ____/   /____/\____/_/\__/\___/  /_____/\____/\__,_/\__,_/\___/_/
echo			/_/	
echo  微信公众号：祝融安全
echo.
start ./jre\bin\javaw.exe -javaagent:BurpSuiteLoader.jar -noverify -jar burpsuite_pro_v2022.8.1.jar
